{
  "products": [
    {
      "id": 1,
      "name": "Маргарита",
      "price": 190,
      "weight": 270,
      "category": "Піца",
      "image": "../images/menu/product/pizza/margarita.png",
      "desc": "Піца Маргарита - це класична італійська піца, яка складається з томатного соусу, натурального моцарелла сир, оливкової олії та базиліку. Ця піца була названа на честь королеви Італії Маргарити Савойської."
    },
    {
      "id": 2,
      "name": "Самелло",
      "price": 210,
      "weight": 180,
      "category": "Піца",
      "image": "../images/menu/product/pizza/samello.png",
      "desc": "Самелло піца - це смачна італійська піца, яка має тонке хрустке тісто, насичену томатну пасту та різноманітні начинки. Вона готується в печі, що додає їй аромату та смаку. Серед популярних начинок для Самелло піци можна виділити шинку, гриби, салямі, сир, оливки, перець."
    },
    {
      "id": 3,
      "name": "Боссо",
      "price": 240,
      "weight": 290,
      "category": "Піца",
      "image": "../images/menu/product/pizza/bosso.png",
      "desc": "Боссо піца - це італійська піца, що має хрустке тісто та різноманітні начинки. Наприклад, ця піца може бути з грибами, сиром, шинкою, салямі, перцем та іншими інгредієнтами. Боссо піца готується в печі, що додає їй смаку та аромату."
    },
    {
      "id": 4,
      "name": "Гавайська",
      "price": 175,
      "weight": 300,
      "category": "Піца",
      "image": "../images/menu/product/pizza/gavaiska.png",
      "desc": "Гавайська піца - це одна з найвідоміших видів піци, яка має тонке хрустке тісто, яке покрите томатною пастою, сиром та начинено шинкою та ананасами. Ця піца має ніжний та солодкий смак, який поєднується зі смаком сиру та шинки. Гавайська піца є відмінним вибором для тих, хто любить солодко-солоний смак та екзотичні поєднання інгредієнтів."
    },

    {
      "id": 5,
      "name": "Пенне Арабіата",
      "price": 200,
      "weight": 500,
      "category": "Паста",
      "image": "../images/menu/product/pasta/pennearibiata.png",
      "desc": "Пенне Арабіата - це італійська паста, яка має трубчасту форму та гостру пасту з томатним соусом, часником, оливковою олією та іншими спеціями. Ця паста має гострий смак, що дуже популярний серед любителів гострих страв. Вона чудово поєднується з пармезаном або іншими видами твердих сирів."
    },
    {
      "id": 6,
      "name": "Фетучіні альфредо",
      "price": 210,
      "weight": 450,
      "category": "Паста",
      "image": "../images/menu/product/pasta/fetuchialfredo.png",
      "desc": "Фетучіні Альфредо - це італійська паста, що складається з довгих, плоских стрічок пасти зі збивним соусом з вершків, масла, часнику та тертого пармезану. Ця паста має ніжний смак та має кремову консистенцію. Вона чудово поєднується з куркою, грибами або креветками."
    },
    {
      "id": 7,
      "name": "Арабітата",
      "price": 175,
      "weight": 390,
      "category": "Паста",
      "image": "../images/menu/product/pasta/arabitata.png",
      "desc": "Арабіата - це італійська паста, яка має гострий смак завдяки томатному соусу з часником, перцем чилі та іншими спеціями. Ця паста має зазвичай трубчасту форму та чудово поєднується з м'ясом, морепродуктами або овочами. Арабіата є популярним вибором для тих, хто любить гострі страви."
    },
    {
      "id": 8,
      "name": "Фарфалле",
      "price": 280,
      "weight": 550,
      "category": "Паста",
      "image": "../images/menu/product/pasta/farfalle.png",
      "desc": "Фарфалле - це італійська паста, що має форму метелика і зазвичай виготовляється з пшеничного борошна. Вона має досить м'яку текстуру та гарно утримує соус. Фарфалле може бути поєднана з різноманітними соусами, включаючи томатні, сирні, сметанні тощо."
    },

    {
      "id": 16,
      "name": "Овочелло",
      "price": 190,
      "weight": 210,
      "category": "Салати",
      "image": "../images/menu/product/salad/ovochelo.png",
      "desc": "Овочелло салат - це італійський салат, який складається з різноманітних свіжих овочів, таких як помідори, огірки, печериці, солодкий перець та цибуля, зазвичай нарізаних на кубики. Салат зазвичай заправляють оливковою олією та оцтом, а також додають різноманітні трави та спеції для підвищення смакових відчуттів. Овочелло салат є легким та освіжаючим варіантом для тих, хто любить овочі та здорове харчування."
    },
    {
      "id": 9,
      "name": "Цимберро",
      "price": 210,
      "weight": 260,
      "category": "Салати",
      "image": "../images/menu/product/salad/zumberro.png",
      "desc": "Цимберро - один з найпопулярніших в світі салатів з безліччю різних варіантів приготування. Пропонуємо вам свій рецепт цього чудового салату. "
    },
    {
      "id": 10,
      "name": "Боско",
      "price": 240,
      "weight": 290,
      "category": "Салати",
      "image": "../images/menu/product/salad/bosko.png",
      "desc": "Салат з шпинату та авокадо з вешенками є дуже популярною стравою. Найцікавіше, що приготування цього салату з авокадо та грибами - дуже складне. Смак страви вишуканий, ви обов'язково переконаєтеся в цьому, спробувавши його."
    },
    {
      "id": 11,
      "name": "Цезар",
      "price": 110,
      "weight": 300,
      "category": "Салати",
      "image": "../images/menu/product/salad/caesar.png",
      "desc": "Цезар салат - це салат, який складається з листя салату ромен, курячого м'яса, крутона та пармезану. Цей салат зазвичай подається з соусом Цезар, який містить гірчицю, часник, оливкову олію, анчоуси та лимонний сік. Цезар салат є популярним варіантом для тих, хто любить поєднання смаків солоного та гострого з освіжаючим салатом."
    },

    {
      "id": 12,
      "name": "Фрутті ді боско",
      "price": 80,
      "weight": 400,
      "category": "Напої",
      "image": "../images/menu/product/drink/friuitee.png",
      "desc": "Фрутті ді Боско - це освіжаючий напій, який можна знайти в мережі наших ресторанів. Він виготовляється з суміші фруктів, таких як полуниця, малина, ананас, яблука та апельсин, та містить приємний солодкий смак. Напій \"Фрутті ді Боско\" можна подати як гарячий, так і холодний. Він ідеально підходить для тих, хто хоче насолодитися свіжістю фруктів та зарядитися енергією на весь день."
    },
    {
      "id": 13,
      "name": "Какао",
      "price": 90,
      "weight": 300,
      "category": "Напої",
      "image": "../images/menu/product/drink/kakao.png",
      "desc": "Какао напій - це гарячий напій, зроблений з порошку какао та молока або води. Він має приємний шоколадний смак та аромат, який дуже популярний серед дітей та дорослих. Какао напій містить багато корисних речовин, таких як антиоксиданти, залізо та магній, які допомагають підтримувати здоров'я. Також цей напій можна приготувати з додаванням цукру, меду, кориці або ванілі для того, щоб зробити його смачнішим та ароматнішим."
    },
    {
      "id": 14,
      "name": "Полуничний фреш",
      "price": 110,
      "weight": 450,
      "category": "Напої",
      "image": "../images/menu/product/drink/raspberrydrink.png",
      "desc": "Полуничний фреш - це свіжо приготовлений напій з полуниці, який має освіжаючий та фруктовий смак. Він зазвичай готується зі свіжих полуниць, льоду та цукру. Цей напій містить багато вітамінів та антиоксидантів, що корисно для здоров'я. Полуничний фреш можна приготувати з додаванням м'яти, лайма або лимонного соку для покращення смаку та аромату. Полуничний фреш можна замовити в багатьох кав'ярнях, кафе та ресторанах, а також приготувати вдома самостійно за допомогою блендера та свіжих інгредієнтів."
    },
    {
      "id": 15,
      "name": "Смузі",
      "price": 95,
      "weight": 530,
      "category": "Напої",
      "image": "../images/menu/product/drink/smuzzi.png",
      "desc": "Смузі - це напій, який складається зі змішаних фруктів, ягід, овочів та інших інгредієнтів. Цей напій можна приготувати вдома за допомогою блендера або замовити в кав'ярні, кафе або ресторані. Основними інгредієнтами для смузі зазвичай є фрукти або ягоди, такі як банани, полуниці, манго, ананаси, малини тощо. Додаткові інгредієнти можуть включати молоко, йогурт, мед, протеїн, спіруліну, грецький горіх та інші."
    }
  ]
}
